Repository: GoodbyeFox/VOAIOS
Catalog: O2Platform/App/Cms-内容管理/mul.lproj/information.xcstrings
Source language: en
Languages: th

# 2bN-kO-7o6.text
source: 描述
th: ອະທິບາຍ

# 2ib-gX-E1U.title
source: 详细内容
th: ລາຍລະອຽດເນື້ອໃນ

# 106-xT-UBw.title
source: 内容管理
th: ຈັດການເນື້ອໃນ

# ACt-c2-0jq.text
source: 标题
th: ຫົວຂໍ້

# bs6-6i-FUl.title
source: 专区列表
th: ແຖບລາຍການ

# Hif-fO-1Dt.title
source: 关闭
th: ປິດ

# hM4-5Q-bhQ.text
source: 标题
th: ຫົວຂໍ້

# K4k-o3-k4f.title
source: 关闭
th: ປິດ

# Lbt-p7-TCx.text
source: 栏目名称
th: ຊື່ຄໍລັ້ມ

# p11-yi-hx0.title
source: 信息中心
th: ສູນປະຕິບັດການຂໍ້ຄວາມ

# pN7-SH-0a7.text
source: 分类：0
th: ແຍກປະເພດ : 0

# rfp-U5-bAk.title
source: 关闭
th: ປິດ

# Yjm-NY-CJ8.title
source: 内容管理
th: ຈັດການເນື້ອໃນ
